const NEWS = [
  {
    id: 1,
    date: 1679228841103,
    title: 'Самая актуальная новость сегодня',
    text: 'Текст самой актуальной новости',
    img: 'https://picsum.photos/381/228'
  },
  {
    id: 2,
    date: 1679142441103,
    title: 'Просто новость',
    text: 'Текст самой актуальной новости чуть подлиннее',
    img: 'https://picsum.photos/381/229'
  },
  {
    id: 3,
    date: 1679142441103,
    title: 'Важнейшая новость для всех вас',
    text: 'Текст самой актуальной новости',
    img: 'https://picsum.photos/381/230'
  },
  {
    id: 4,
    date: 1679228841103,
    title: 'Новость',
    text: 'Текст самой актуальной новости чуть подлиннее',
    img: 'https://picsum.photos/382/228'
  },
  {
    id: 5,
    date: 1679228841103,
    title: 'Еще одна новость',
    text: 'Текст самой актуальной новости',
    img: 'https://picsum.photos/383/228'
  },
  {
    id: 6,
    date: 1679315241103,
    title: 'Самая актуальная новость сегодня',
    text: 'Текст самой актуальной новости чуть подлиннее',
    img: 'https://picsum.photos/381/231'
  },
  {
    id: 7,
    date: 1679428841103,
    title: 'Самая актуальная новость сегодня',
    text: 'Текст самой актуальной новости',
    img: 'https://picsum.photos/381/232'
  },
  {
    id: 8,
    date: 1679228841103,
    title: 'Самая актуальная новость сегодня',
    text: 'Текст самой актуальной новости чуть подлиннее',
    img: 'https://picsum.photos/381/233'
  }
]
